"NSSearchField.ClearSearchesLocalizedText" = "Effacer";"NSSearchField.NoRecentSearchesLocalizedText" = "Pas de recherche récente";"NSSearchField.RecentSearchesLocalizedText" = "Recherches récentes";"MenuItemFileMenu.LocalizedText" = "Fichier";"CocoaMenuItemClose.LocalIzedText" = "Fermer";"CocoaMenuItemPrint.LocalizedText" = "Imprimer…";"CocoaMenuItemPageSetup.LocalizedText" = "Format d’impression…";"MenuItemEditMenu.LocalizedText" = "Édition";"CocoaMenuItemUndo.LocalizedText" = "Annuler";"CocoaMenuItemRedo.LocalizedText" = "Rétablir";"CocoaMenuItemCut.LocalizedText" = "Couper";"CocoaMenuItemCopy.LocalizedText" = "Copier";"CocoaMenuItemPaste.LocalizedText" = "Coller";"CocoaMenuItemPasteAndMatchStyle.LocalizedText" = "Coller et appliquer le style";"CocoaMenuItemDelete.LocalizedText" = "Supprimer";"CocoaMenuItemComplete.LocalizedText" = "Terminer";"CocoaMenuItemSelectAll.LocalizedText" = "Tout sélectionner";"CocoaMenuItemInsert.LocalizedText" = "Insérer";"CocoaMenuItemInsertParagraphBreak.LocalizedText" = "Insérer un saut de paragraphe";"CocoaMenuItemInsertLineBreak.LocalizedText" = "Saut de ligne";"CocoaMenuItemInsertPageBreak.LocalizedText" = "Saut de page";"CocoaMenuItemEditLink.LocalizedText" = "Lien…";"CocoaMenuItemFindParent.LocalizedText" = "Rechercher";"CocoaMenuItemFind.LocalizedText" = "Rechercher…";"CocoaMenuItemFindNext.LocalizedText" = "Rechercher le suivant";"CocoaMenuItemFindPrevious.LocalizedText" = "Rechercher le précédent";"CocoaMenuItemUseSelectionForFind.LocalizedText" = "Rechercher la sélection";"CocoaMenuItemJumpToSelection.LocalizedText" = "Aller à la sélection";"CocoaMenuItemSelectLine.LocalizedText" = "Selectionner la ligne…";"CocoaMenuItemEditSpelling.LocalizedText" = "Grammaire et orthographe";"CocoaMenuItemShowSpelling.LocalizedText" = "Afficher grammaire et orthographe";"CocoaMenuItemCheckDocumentNow.LocalizedText" = "Vérifier le document";"CocoaMenuItemCheckGrammarWithSpelling.LocalizedText" = "Vérifier la grammaire et l’orthographe";"CocoaMenuItemCheckSpellingWhileTyping.LocalizedText" = "Vérifier l\'orthographe lors de la frappe";"CocoaMenuItemCorrectSpelling.LocalizedText" = "Corriger l\'orthographe automatiquement";"CocoaMenuItemEditSubstitutions.LocalizedText" = "Substitutions";"CocoaMenuItemShowSubstitutions.LocalizedText" = "Afficher les substitutions";"CocoaMenuItemSmartCopyPaste.LocalizedText" = "Copier-coller intelligent";"CocoaMenuItemSmartQuotes.LocalizedText" = "Guillemets courbes";"CocoaMenuItemSmartDashes.LocalizedText" = "Tirets intelligents";"CocoaMenuItemSmartLinks.LocalizedText" = "Liens intelligents";"CocoaMenuItemDataDetectors.LocalizedText" = "Détecteurs de données";"CocoaMenuItemTextReplacement.LocalizedText" = "Remplacement de texte";"CocoaMenuItemEditTransformations.LocalizedText" = "Transformations";"CocoaMenuItemMakeUppercase.LocalizedText" = "Mettre en lettres majuscules";"CocoaMenuItemMakeLowercase.LocalizedText" = "Mettre en lettres minuscules";"CocoaMenuItemCapitalize.LocalizedText" = "Mettre en majuscules";"CocoaMenuItemEditSpeech.LocalizedText" = "Parole";"CocoaMenuItemStartSpeaking.LocalizedText" = "Commencer la lecture";"CocoaMenuItemStopSpeaking.LocalizedText" = "Arrêter la lecture";"MenuItemFormatMenu.LocalizedText" = "Format";"CocoaMenuItemFormatFont.LocalizedText" = "Police";"CocoaMenuItemShowFonts.LocalizedText" = "Afficher les polices";"CocoaMenuItemFormatBold.LocalizedText" = "Gras";"CocoaMenuItemFormatItalic.LocalizedText" = "Italique";"CocoaMenuItemFormatUnderline.LocalizedText" = "Souligné";"CocoaMenuItemFormatOutline.LocalizedText" = "Contour";"CocoaMenuItemFontStyles.LocalizedText" = "Styles…";"CocoaMenuItemBigger.LocalizedText" = "Plus grand";"CocoaMenuItemSmaller.LocalizedText" = "Plus petit";"CocoaMenuItemFormatFontKern.LocalizedText" = "Crénage";"CocoaMenuItemKernDefault.LocalizedText" = "Valeur par défaut";"CocoaMenuItemKernNone.LocalizedText" = "Aucun";"CocoaMenuItemKernTighten.LocalizedText" = "Resserrer";"CocoaMenuItemKernLoosen.LocalizedText" = "Desserrer";"CocoaMenuItemLigature.LocalizedText" = "Ligature";"CocoaMenuItemLigatureDefault.LocalizedText" = "Valeur par défaut";"CocoaMenuItemLigatureNone.LocalizedText" = "Aucune";"CocoaMenuItemLigatureAll.LocalizedText" = "Tout utiliser";"CocoaMenuItemFormatFontBaseline.LocalizedText" = "Ligne de base";"CocoaMenuItemBaselineDefault.LocalizedText" = "Valeur par défaut";"CocoaMenuItemBaselineSuperscript.LocalizedText" = "Exposant";"CocoaMenuItemBaselineSubscript.LocalizedText" = "Indice";"CocoaMenuItemBaselineRaise.LocalizedText" = "Relever";"CocoaMenuItemBaselineLower.LocalizedText" = "Abaisser";"CocoaMenuItemFormatFontCharacterShape.LocalizedText" = "Forme de caractère";"CocoaMenuItemCharShapeTraditional.LocalizedText" = "Forme traditionnelle";"CocoaMenuItemShowColors.LocalizedText" = "Afficher les couleurs";"CocoaMenuItemCopyStyle.LocalizedText" = "Copier le style";"CocoaMenuItemPasteStyle.LocalizedText" = "Coller le style";"CocoaMenuItemFormatText.LocalizedText" = "Texte";"CocoaMenuItemTextAlignLeft.LocalizedText" = "Aligner à gauche";"CocoaMenuItemTextCenter.LocalizedText" = "Centrer";"CocoaMenuItemTextJustify.LocalizedText" = "Justifier";"CocoaMenuItemTextAlignRight.LocalizedText" = "Aligner à droite";"CocoaMenuItemWritingDirection.LocalizedText" = "Sens d\'écriture";"CocoaMenuItemWritingDirectionBase.LocalizedText" = "Paragraphe";"CocoaMenuItemWritingDirectionBaseNatural.LocalizedText" = "\tDéfaut";"CocoaMenuItemWritingDirectionBaseLeftToRight.LocalizedText" = "\tDe gauche à droite";"CocoaMenuItemWritingDirectionBaseRightToLeft.LocalizedText" = "\tDe droite à gauche";"CocoaMenuItemWritingDirectionText.LocalizedText" = "Sélection";"CocoaMenuItemWritingDirectionTextNatural.LocalizedText" = "\tDéfaut";"CocoaMenuItemWritingDirectionTextLeftToRight.LocalizedText" = "\tDe gauche à droite";"CocoaMenuItemWritingDirectionTextRightToLeft.LocalizedText" = "\tDe droite à gauche";"CocoaMenuItemShowRuler.LocalizedTextHide" = "Masquer les règles";"CocoaMenuItemShowRuler.LocalizedTextShow" = "Afficher les règles";"CocoaMenuItemCopyRuler.LocalizedText" = "Coller";"CocoaMenuItemPasteRuler.LocalizedText" = "Copier la règle";"CocoaMenuItemSpacing.LocalizedText" = "Espacement…";"CocoaMenuItemList.LocalizedText" = "Liste…";"CocoaMenuItemTable.LocalizedText" = "Tableau…";"MenuItemViewMenu.LocalizedText" = "Présentation";"CocoaMenuItemShowToolbar.LocalizedTextHide" = "Masquer la barre d\'outils";"CocoaMenuItemShowToolbar.LocalizedTextShow" = "Afficher la barre d\'outils";"CocoaMenuItemCustomizeToolbar.LocalizedText" = "Personnaliser la barre d\'outils…";"CocoaMenuItemToggleFullscreen.LocalizedTextEnterFullscreen" = "Activer le mode plein écran";"CocoaMenuItemToggleFullscreen.LocalizedTextExitFullscreen" = "Quitter le mode plein écran";"MenuItemWindowMenu.LocalizedText" = "Fenêtre";"MenuItemBringAllToFront.LocalizedText" = "Tout ramener au premier plan";"MenuItemMinimize.LocalizedText" = "Réduire";"MenuItemZoom.LocalizedText" = "Zoom";"MenuItemHelpMenu.LocalizedText" = "Aide";